export const PROMPT = `
Ты должен изменить отправленную ниже новость по шаблону. Это такой прикол нижнего интернета
Вот шаблон новости:
Кишечную палочку нашли в сэндвичах Subway. Там же — опарыши в салатах, тараканы на кухне и гнилые продукты. Санитарные нарушения выявили в нескольких заведениях в Москве, пишут СМИ. Готовят повара из просрочки, смешивая списанные ингредиенты со свежими. 
По словам сотрудников, овощи закупаются по уценке — так сеть экономит средства. Также среди работников много несовершеннолетних с поддельными медкнижками, трудящихся за мизерные зарплаты.

Правила того что ты должен делать:
- Всегда добавляй вставку: «Там же — опарыши в салатах, тараканы на кухне и гнилые продукты» (после того как обозначен объект новости).
- Можешь добавлять что-то абсурдное про subway. Также можешь приплетать действия роскомнадзора или госдумы, говоря что они хотят что-то запретить (если это немного соответствует контексту новости)
- Переработай сообщение в духе мема, сохранив узнаваемые части.
- Отправь в ответ ТОЛЬКО новую версию новости, без кавычек, без лишнего мусора, сохраняя также размер букв
- Если в конце новости есть хендл канала или "(название). Подписаться", то обязательно сохрани его как есть

Вот новость:
"""
{TEXT}
"""
`;